export const relationship_mock = [
  {
    ID: "194857364920382",
    partner: "192837465092837",
    reason: "Брак",
    role: "Супруг",
  },
  {
    ID: "192837465092837",
    partner: "194857364920382",
    reason: "Брак",
    role: "Супруга",
  },
  {
    ID: "194857364920382",
    partner: "285746392018273",
    reason: "Семья",
    role: "Мама",
  },
  {
    ID: "285746392018273",
    partner: "394857610293847",
    reason: "Брак",
    role: "Супруг",
  },
  {
    ID: "194857364920382",
    partner: "372894619730641",
    reason: "Семья",
    role: "Дочь",
  },
  {
    ID: "194857364920382",
    partner: "139485726093149",
    reason: "Семья",
    role: "Дочь",
  },
]
